Repository: notDerkin/Rundemic
Catalog: Rundemic/*.lproj/Localizable.strings
Languages: it

source: start
it: gioca

source: soundLabel
it: suonoLabel

source: musicLabel
it: musicaLabel

source: credits
it: crediti

source: exitlevel
it: escibutton

source: retrylevel
it: riprovabutton

source: settingsGame
it: opzionibutton

source: exit
it: uscire

source: yes
it: si

source: restartbutton
it: ristartabutton

source: Your Score
it: Punteggio Partita

source: Best Score
it: Miglior Punteggio

source: resumeButton
it: riprendiButton

source: confirm
it: conferma

source: Tap the civilians to save them
it: Tocca i civili per salvarli

source: if the civilian reach the crowd
it: se i civili toccano la folla

source: they will become infected
it: verranno infettati

source: pick up the potion
it: raccogli le pozioni

source: and heal the infected
it: e cura gli infetti

source: now it's time to
it: ora è il momento di

source: run
it: correre

source: sometimes an infected will appear
it: a volte apparirà un infetto

source: avoid it and don't touch it!
it: evitalo e non toccarlo!
